[
  "Korruption ist verboten. Dazu zählen unter anderem: Behalten beschlagnahmter Ware, Reduktion der Strafe aufgrund von Sympathien oder Gegenleistungen, Nutzung von Polizeiequipment für private Zwecke, jegliche illegalen Aktivitäten in oder ausser Dienst.",

  "Jede/r hat sich entsprechend dem Leitfaden und seiner Ausbildung zu handeln, sich anständig und entsprechend dem Beruf als Polizist/in zu verhalten und den Gegenparteien gute Situationen zu bieten. Schusswaffen sind das letztmögliche Einsatzmittel der Polizei.",

  "Das Leben von Zivilisten und Beamten steht an erster Stelle.",

  "Respektloses Verhalten oder Beleidigungen haben bei der Polizei nichts zu suchen.",

  "Die Polizei reagiert. Sie eröffnet keine Schussankündigungen (ausgenommen sind Schussankündigungen auf Reifen während Verfolgungsjagden).",

  "Für Durchsuchungen sind stichhaltige Gründe vorausgesetzt. Ein stichhaltiger Grund für eine Personendurchsuchung ist das weitere Tragen eines Waffenholsters, nachdem der TV aufgefordert wurde, es abzulegen. Ein stichhaltiger Grund für eine Fahrzeugdurchsuchung ist eine Zollkontrolle oder eine Beobachtung krimineller Aktivitäten, wobei die Fahrzeugbeschreibung übereinstimmen muss.",

  "Die Polizei darf nicht in das Anwesen einer Badfrak eindringen, ausser dies wird vom Kommando genehmigt. Eine nachträgliche Genehmigung ist nicht möglich.",

  "Bei einer Verfolgungsjagd darf die Schussankündigung auf die Reifen frühestens nach zwei Minuten eröffnet werden.",

  "Eine Person darf für maximal 60 Minuten inhaftiert werden. Hat sie keine Schusswaffen benutzt (Kopflose zählen nicht), darf sie für maximal 30 Einheiten eingesperrt werden. Die Haftzeit läuft ab dem Zeitpunkt, ab dem eine Person mit Handschellen in ein Fahrzeug gesetzt wird. Verhält sich die Person stark unkooperativ, kann der Person erklärt werden, dass diese Zeit nicht abgezogen wird. Bevor die Person inhaftiert wird, müssen die Rechte vorgelesen sein und die Person durchsucht und entfesselt sein. Einzelhaft kann bei starken Beleidigungen oder stark mangelnder Kooperation veranlasst werden.",

  "Es darf nur ein Helikopter pro Einsatz agieren. Wird er als Forderung abgegeben, darf ein neuer geholt werden. Aus dem Helikopter darf nicht auf Personen (unabhängig ob zu Fuss oder in Fahrzeugen) geschossen werden. Eine Ausnahme gilt, wenn ein feindlicher Helikopter auf die Besatzung des Polizeihelikopters schiesst.",

  "Personen in Gewahrsam dürfen nicht erschossen werden. Es darf aber angekündigt werden, dass man eine Betäubungspatrone nutzen wird (muss anderen Einheiten und dem TV deutlich gemacht werden). Anschliessend wird dem TV im SG von einem Sanitäter Adrenalin gespritzt.",

  "Gambo-Verhalten wird nicht toleriert.",

  "Jede Route darf pro Sonnenwende nur zwei Mal gepusht werden und muss von einem Adjutanten oder höher genehmigt und im Routen-Log eingetragen werden. Nicht als Push zählt das Abwarten abseits der Route und die anschliessende VK.",

  "Die Bodycam muss aktiviert sein. Müssen die Aufnahmen abgespeichert werden, wird dies von der Einsatzleitung durchgegeben.",

  "Die Schuhe dürfen während Einsätzen nicht ausgezogen werden."
]
